Repository: wp-media/adminimize
Catalog: languages/adminimize-*.po
Languages: bg_bg, da_dk, fr_fr, ga_ir, hi_in, nl_nl, ro_ro

source: Use this option for clean your database from all entries of this plugin. When you deactivate the plugin, the deinstall of the plugin <strong>clean not</strong> all entries in the database.
bg_bg: Използвайте тази опция, за почистване на база данни от всички записи на този плъгин. Когато деактивирате плъгин, деинсталирате на приставката <strong> Не почиствайте </STRONG> всички записи в базата данни.
da_dk: Brug denne indstilling for at rense din database for alle poster tilhørende dette plugin. Når du deaktiverer pluginet, <strong>fjerner</strong> pluginnet <strong>ikke</strong> alle sine poster i databasen.
fr_fr: Utiliser cette option pour nettoyer la base de données de tous les champs créés par l'extension (la désactivation et désinstallation de l'extension via le menu Wordpress <strong>ne nettoie pas</strong> ces champs dans la base de données).
ga_ir: Bain úsáid as an rogha seo le haghaidh glan do bhunachar sonraí ó gach n-iontrálacha ar an mbreiseán seo. Nuair a dhíghníomhachtú tú ar an mbreiseán seo, an deinstall na mbreiseán glan <strong> Ní </ strong> gach iontráil sa bhunachar sonraí.
hi_in: सभी प्रविष्टियों का इस प्लगइन से अपने डेटाबेस को साफ के लिए इस विकल्प का प्रयोग करें. जब आप को निष्क्रिय प्लगइन, <strong> डेटाबेस में प्लगइन </strong> नहीं सभी प्रविष्टियों को साफ का deinstall.
nl_nl: Gebruik deze instelling om de opties van deze plugin te verwijderen uit de database. Wanneer je alleen de plugin deactiveerd worden deze <strong>niet</strong> verwijderd !
ro_ro: Utilizaţi această opţiune pentru curat bazei de date din toate intrările din acest plug-in. Când vă dezactiva plugin-ul, deinstall de plugin-ul <strong>curat nu</strong> toate intrările din baza de date.

source: Delete Options
bg_bg: Изтрий опции
da_dk: Slet indstillinger
fr_fr: Effacer les options
ga_ir: Roghanna Scrios
hi_in: विकल्प हटाएँ
nl_nl: Instellingen Verwijderen
ro_ro: Ştergeţi opţiuni

source: About the plugin
bg_bg: За плъгин
da_dk: Om pluginnet
fr_fr: A propos de l'extension
ga_ir: Maidir leis an mbreiseán
hi_in: प्लगइन के बारे में
nl_nl: Over de plugin
ro_ro: Despre plugin-ul

source: PayPal - The safer, easier way to pay online!
bg_bg: PayPal - По-безопасни, по-лесен начин за плащане по електронен!
da_dk: PayPal - Online-betalinger på den sikre og nemme måde!
fr_fr: PayPal - Le plus sûr et le plus facile moyen de paiement en ligne !
ga_ir: PayPal - An bealach níos sábháilte, níos éasca a íoc ar líne!
hi_in: पेपैल - सुरक्षित, आसान करने के लिए ऑनलाइन भुगतान करते हैं!
nl_nl: PayPal - De veilige en makkelijke manier om online te betalen !
ro_ro: PayPal - mod mai sigur, mai uşor de a plăti online!

source: You want to thank me? Visit my <a href="http://bueltge.de/wunschliste/">wishlist</a> or donate.
bg_bg: Вие искате да ми благодари? Посетете ми <a href="http://bueltge.de/wunschliste/"> желани </A> или даряват.
da_dk: Ønsker du at takke mig? Besøg min <a href="http://bueltge.de/wunschliste/">ønskeliste</a> eller send en donation.
fr_fr: Vous souhaitez me remercier ? Jettez un oeil à ma <a href="http://bueltge.de/wunschliste/">wishlist</a> ou faites un don !
ga_ir: Ba mhaith leat a ghabháil dom? Tabhair cuairt ar mo <a href="http://bueltge.de/wunschliste/">Wishlist</a> nó a bhronnadh.
hi_in: आपको मुझे शुक्रिया अदा करना चाहते हैं?<a href="http://bueltge.de/wunschliste/">wishlist</a> मेरे पर जाएँ या दान.
nl_nl: Wil je mij bedanken ? Bekijk mijn <a href="http://bueltge.de/wunschliste/">verlanglijst</a> of je kunt een donatie geven.
ro_ro: Vrei să-mi mulţumeşti? Vizitaţi <a href="http://bueltge.de/wunschliste/"> preferat </a> sau dona.

source: All entries in the database were imported.
da_dk: Alt indholdet i databasen er blevet importeret.
ro_ro: Toate intrările din baza de date au fost importate.

source: Export/Import Options
da_dk: Eksport/Import-indstillinger
fr_fr: Options d'import/export
nl_nl: Exporteer/Importeer Instellingen
ro_ro: Export/Import opţiuni

source: Choose a file from your computer
da_dk: Vælg en fil fra din computer
fr_fr: Choisissez un fichier depuis votre ordinateur
nl_nl: Selecteer een bestand van je computer
ro_ro: Selectaţi un fişier de pe computer

source: Upload file and import »
ro_ro: Fişier încărcat şi import»

source: scroll to top
da_dk: scroll til top
fr_fr: Haut de page
nl_nl: Naar boven
ro_ro: defila în sus

source: You can save a .seq file with your options.
da_dk: Du kan gemme en SEQ-fil med dine indstillinger.
fr_fr: Vous pouvez enregistrer un fichier .seq avec l'intégralité des options paramétrées.
nl_nl: Je kan een .seq bestand opslaan met jouw instellingen.
ro_ro: Puteţi salva un fişier .seq cu opţiunile dumneavoastră.

source: Choose a Adminimize (<em>.seq</em>) file to upload, then click <em>Upload file and import</em>.
da_dk: Vælg en Adminimize (<em>.seq</em>) fil, du vil uploade; klik så <em>Upload fil og importér</em>.
fr_fr: Choisissez un fichier Adminimize (<em>.seq</em>) à uploader, puis cliquez sur <em>Importer</em>.
nl_nl: Selecteer een Adminimize (<em>.seq</em>) bestand om te uploaden en klik dan op <em>uploaden bestand en importeren</em>.
ro_ro: Selectaţi un fişier de Adminimize (<em>.seq</em>) pentru a încărca, apoi faceţi clic pe <em>încărcare fişier şi de import</em>.

source: Category Height
da_dk: Højde for kategorier
fr_fr: Hauteur du bloc Catégories
nl_nl: Categorie Hoogte
ro_ro: Categoria înălţime

source: View the Meta Box with Categories in the full height, no scrollbar or whitespace.
da_dk: Se Meta-boksen med kategorier i fuld højde, ingen scrollbar eller whitespace.
fr_fr: Permet de visualiser le bloc catégories dans sa hauteur complète, sans barre déroulante ou espaces blancs.
nl_nl: Bekijk de Meta Box met categorieën in de volle hoogte, zonder scrollbar of spaties.
ro_ro: Vizualizaţi caseta de Meta cu categorii în înălţime completă, nici o bară de defilare sau spaţiu.

source: In the Footer you can display an advice for changing the Default-design, (x)HTML is possible.
da_dk: I footeren kan du vise et råd om at ændre standard-designet, (x)HTML kan bruges.
ro_ro: În notele de subsol se poate afişa un sfat pentru schimbarea implicit-design, (x) HTML este posibil.

source: Dashboard deactivate, redirect to
da_dk: Deaktivér kontrolpanel; viderestil til
fr_fr: Redirection tableau de bord
nl_nl: Dashboard is niet actief, verwijzen naar
ro_ro: Tabloul de bord dezactiva, redirecţiona

source: HTML Editor Button
da_dk: Knap for HTML-editor
nl_nl: HTML Editor knop
ro_ro: Butonul HTML Editor

source: All Thickbox-function use the full area of the browser. Thickbox is for example in upload media-files.
da_dk: Alle Thickbox-funktioner bruger hele browserens område. Thickbox bruges f.eks. til upload af mediefiler.
fr_fr: Permet un affichage plein écran des thickbox (par exemple pour le chargement des fichiers images dans un article)
ro_ro: Toate Thickbox-funcţia utilizaţi zona completă a browser-ului. Thickbox este, de exemplu, în mass-media-fişierele de încărcare.

source: Visually compresses the administratrive meta-boxes so that more admin page content can be initially seen. The plugin that lets you hide 'unnecessary' items from the WordPress administration menu, for alle roles of your install. You can also hide post meta controls on the edit-area to simplify the interface. It is possible to simplify the admin in different for all roles.
ro_ro: Comprimă vizual administratrive meta-casetele astfel încât mai multe admin conţinutul paginii poate fi văzut în iniţial. Plugin-ul care vă permite să vă ascundeţi elementele "inutile" din meniul de administrare WordPress, pentru rolurile alle dvs. a instala. Puteţi, de asemenea, ascunde post meta controale pe zona de editare pentru a simplifica interfaţa. Este posibil să se simplifice admin în diferite pentru toate rolurile.

source: Header
ro_ro: Antet

source: The Header-area can hide, include all links and details.
da_dk: Header-området kan skjules, inkl. alle links og detaljer.
ro_ro: Zona de antet poate ascunde, include toate link-uri şi detalii.

source: Title
ro_ro: Titlul

source: Exclude the Super Admin on a WP Multisite Install from all limitations of this plugin.
ro_ro: Exclude Admin Super pe un WP Multisite Install la toate limitele de acest plug-in.

source: You have deactivated the Dashboard, please select a page for redirection or define custom url, include http://?
ro_ro: Au dezactivat tabloul de bord, vă rugăm să selectaţi o pagină de redirecţionare sau defini url personalizat, include http://?

source: WP Nav Menu
ro_ro: WP meniu Nav

source: WP Nav Menu options
ro_ro: Opţiuni de meniu Nav WP

source: Theme Locations
ro_ro: Tema Locatii

source: Custom Links
ro_ro: Legăturile particularizate

source: Add menu
ro_ro: Adăugaţi meniul

source: Messages
ro_ro: Mesaje

source: Quick Edit Link
ro_ro: Rapid link-ul Editaţi

source: Inline Edit Left
ro_ro: Editare inline stânga

source: All Labels
ro_ro: Toate etichetele

source: Date
ro_ro: Data

source: Password and Private
ro_ro: Parola şi Private

source: Inline Edit Right
ro_ro: Editare inline dreapta

source: Parent, Order, Template
ro_ro: Mamă, ordine, şablon

source: Status
ro_ro: Statutul

source: Cancel/Save Button
ro_ro: Butonul Revocare/salvare

source: Inline Edit Center
ro_ro: Centrul de editare inline

source: Categories Title
ro_ro: Titlul categorii

source: Categories List
ro_ro: Lista categorii

source: Status, Sticky
ro_ro: Statutul, lipicios

source: Your own Link options
ro_ro: Opţiunile de link-ul

source: Write options
ro_ro: Scrie opţiuni

source: Your own Nav Menu options
ro_ro: Opţiunile de meniu Nav

source: Your own %s options
ro_ro: Opţiunile de %s

source: Dashboard options
ro_ro: Opţiuni de tabloul de bord

source: To complete the installation for Dashboard Widgets you must visit your dashboard once and then come back to Settings > Adminimize to configure who has access to each widget.
ro_ro: Pentru a termina instalarea pentru widget-uri tabloul de bord trebuie să vizitaţi tabloul de bord o dată şi apoi reveni la setări > Adminimize pentru a configura cine are acces la fiecare widget.

source: Further information: Visit the <a href="http://wordpress.org/extend/plugins/adminimize/">plugin homepage</a> for further information or to grab the latest version of this plugin.
ro_ro: Mai multe informaţii: Vizitaţi <a href="http://wordpress.org/extend/plugins/adminimize/"> plugin pagina </a> pentru informaţii suplimentare sau pentru a apuca cea mai recentă versiune a acestui plugin.

source: Attention: The settings page ignores these Menu settings and views the menu with all entries!
ro_ro: Atenţie: Pagina Setări ignoră aceste setări de meniu şi vizualizări din meniul cu toate intrările!

source: Network Admin
ro_ro: Reţea Admin

source: Site Admin
ro_ro: Site-ul Admin

source: Blue
bg_bg: син
da_dk: Blå
fr_fr: Bleu
hi_in: नीला
nl_nl: Blauw

source: Gray
bg_bg: сив
da_dk: Grå
fr_fr: Gris
hi_in: ग्रे
nl_nl: Grijs

source: Classic
bg_bg: класически
da_dk: Klassisk
fr_fr: Classique
hi_in: क्लासिक

source: Fresh
bg_bg: пресен
da_dk: Frisk
fr_fr: Frais
hi_in: ताज़ा

source: Maybe i'm colorblind
bg_bg: Може би аз съм colorblind
da_dk: Måske er jeg farveblind
fr_fr: Peut-être suis-je daltonien
ga_ir: B'fhéidir go bhfuil mé colorblind
hi_in: शायद मैं वर्णअंध हूँ
nl_nl: Misschien ben ik kleurenblind

source: Grey
bg_bg: сив
da_dk: Grå
fr_fr: Gris
hi_in: ग्रे
nl_nl: Grijs

source: Visit plugin homepage
bg_bg: Посетете началната страница плъгин
da_dk: Besøg plugin-hjemmesiden
fr_fr: Visiter la page Web de l'extension
ga_ir: Tabhair cuairt ar an leathanach baile breiseán
hi_in: होमपेज प्लगइन पर जाएँ
nl_nl: Bezoek de homepage van de plugin

source: History
bg_bg: история
da_dk: Historik
fr_fr: Historique
ga_ir: Stair
hi_in: इतिहास
nl_nl: Historie

source: plugin activate
bg_bg: плъгин активирате
da_dk: aktivér plugin
fr_fr: activer le plugin
ga_ir: ghníomhachtú breiseán
hi_in: सक्रिय प्लगइन
nl_nl: activeer plugin

source: <a href="http://wordpress.org/extend/plugins/adminimize/">Documentation</a>
bg_bg: <a href="http://wordpress.org/extend/plugins/adminimize/">документация</a>
da_dk: <a href="http://wordpress.org/extend/plugins/adminimize/">Dokumentation</a>
ga_ir: <a href="http://wordpress.org/extend/plugins/adminimize/">Documentación</a>
hi_in: <a href="http://wordpress.org/extend/plugins/adminimize/">Documentación</a>
nl_nl: <a href="http://bueltge.de/wordpress-admin-theme-adminimize/674/">Documentatie (Duits)</a> (<a href="http://wordpress.org/extend/plugins/adminimize/">Engels</a>)

source: Adminimize
da_dk: Adminimere

source: Cheatin&#8217; uh?
da_dk: Snyder du, hva'?
fr_fr: Vous trichez ?
nl_nl: Bedriegen he?

source: Further information: Visit the <a href="http://bueltge.de/wordpress-admin-theme-adminimize/674/">plugin homepage</a> for further information or to grab the latest version of this plugin.
bg_bg: Допълнителна информация: Посетете <a href="http://bueltge.de/wordpress-admin-theme-adminimize/674/"> плъгин началната страница </A> за допълнителна информация или да вземете най-новата версия на този плъгин.
da_dk: Yderligere information: Besøg <a href="http://bueltge.de/wordpress-admin-theme-adminimize/674/">plugin-hjemmesiden</a> for yderligere information eller for at hente den seneste udgave af pluginnet.
fr_fr: Pour plus d'informations, ou pour télécharger la dernière version de l'extension, rendez-vous sur la <a href="http://bueltge.de/wordpress-admin-theme-adminimize/674/">page de l'extension</a>.
ga_ir: Tuilleadh eolais: Tabhair cuairt ar an leathanach baile <a href="http://bueltge.de/wordpress-admin-theme-adminimize/674/"> mbreiseán </a> chun tuilleadh eolais a fháil nó chun grab an leagan is déanaí den mbreiseán seo .
hi_in: अधिक जानकारी:प्लगइन के लिए अधिक जानकारी या इस का नवीनतम संस्करण हड़पने के लिए. <a href="http://bueltge.de/wordpress-admin-theme-adminimize/674/"> मुखपृष्ठ प्लगइन</a>पर जाएँ
nl_nl: Voor meer informatie : bezoek de <a href="http://bueltge.de/wordpress-admin-theme-adminimize/674/">Plugin Website</a> voor meer informatie of download de laatste versie van deze plugin.

source: User &amp; Logout
bg_bg: Потребителят & Изход
da_dk: Bruger &amp; Log ud
fr_fr: Lien vers profil et lien de déconnexion
ga_ir: Úsáideoir &amp; Logout
hi_in: उपयोगकर्ता &amp; लॉगआउट
nl_nl: Uitloggen Gebruiker

source: The &quot;User-Info-area&quot; is on the top right side of the backend. You can hide or reduced show.
bg_bg: "User Info-област" е в горната дясна страна на гръб. Можете да скриете или намалена шоу.
da_dk: &quot;Brugerinfo-området&quot; er for oven til højre i kontrolpanelet. Du kan skjule det eller gøre det mindre.
fr_fr: Permet de modifier ou de cacher les raccourcis utilisateur en haut à droite de l'interface d'administration
ga_ir: The &quot;User-Info-area&quot; Is ar an taobh dheis barr an inneall. Is féidir leat a cheilt nó a thaispeáint laghdaithe.
hi_in: The &quot;उपयोगकर्ता के सूचना क्षेत्र "बैकेंड का दाईं ओर ऊपर है. आप छिपा या कम दिखा सकते हैं.
nl_nl: Het &quot;Gebruikers-Informatie-scherm&quot; bevindt zich aan de boven rechterkant van de backend interface. Je kunt deze verbergen of weergeven.

source: When the &quot;User-Info-area&quot; change it, then it is possible to change the redirect.
bg_bg: Когато "User Info-зона" го промените, тогава е възможно да се промени пренасочването.
da_dk: Når &quot;Brugerinfo-området&quot; ændret det, er det muligt at ændre viderestillingen.
fr_fr: Permet de changer la redirection quand le raccourci utilisateur en haut à droite est désactivé
ga_ir: Nuair a bheidh an &quot;User-Info-area&quot; athrú é, mar sin is féidir a athrú atreorú.
hi_in: जब &quot; उपयोगकर्ता के सूचना क्षेत्र "इसे बदलना है, तो इसे बदलने के अनुप्रेषित संभव है.
nl_nl: Wanneer het &quot;Gebruikers-Informatie-scherm&quot; veranderd wordt is het mogelijk om de verwijzing te wijzigen.

source: WriteScroll
da_dk: SkriveScroll

source: With the WriteScroll option active, these pages will automatically scroll to an optimal position for editing, when you visit Write Post or Write Page.
bg_bg: С опцията WriteScroll активна, тези страници автоматично ще преминете на оптимална позиция за редактиране, когато посещавате Напиши Мнение или напишете страница.
da_dk: Når SkriveScroll-indstillingen er aktv, vil disse sider automatisk scrolle til en position, der er optimal for redigering, når du redigerer indlæg eller sider.
fr_fr: Permet de positionner l'utilisateur directement sur le champ de saisie lorsqu'il édite une page ou un article.
ga_ir: Leis an rogha WriteScroll gníomhach, beidh scrollbharra na leathanaigh go huathoibríoch chun poist is fearr chun eagarthóireacht, nuair a thugann tú cuairt ar an Phoist nó Page Scríobh Scríobh.
hi_in: WriteScroll विकल्प के साथ सक्रिय, इन पृष्ठों स्वतः संपादन के लिए एक इष्टतम स्थिति पर स्क्रॉल करेगा, जब तुम यात्रा पोस्ट लिखें या पृष्ठ लिखो.
nl_nl: Wanneer de WriteScroll optie actief is zulllen pagina's automatisch automatisch naar de correcte positie scrollen voor optimale bewerking bij het schrijven van een bericht of pagina.

source: Timestamp
da_dk: Tidsstempel
fr_fr: Heure/date de publication
hi_in: टाइमस्टैम्प
nl_nl: Timestamp (Tijdsinformatie)

source: Thickbox FullScreen
da_dk: Thickbox-fuldskærm
fr_fr: Thickbox en plein écran
ga_ir: Thickbox Lánscáileán

source: You have deactivated the Dashboard, please select a page for redirection?
da_dk: Du har deaktiveret kontrolpanelet; vælg en side, der skal viderestilles til?
fr_fr: Permet de changer la redirection quand le tableau de bord est désactivé.

source: Messenges
da_dk: Beskder
fr_fr: Messages
nl_nl: Mededelingen

source: Word count
bg_bg: брой на думите
da_dk: Antal ord
fr_fr: Nombre de mots
hi_in: शब्द गणना
nl_nl: Aantal woorden

source: Post Slug
da_dk: Kort <span title="post slug">indlægstitel</span>
nl_nl: Bericht Slug

source: Suggested tags from
bg_bg: Предложени тагове от
da_dk: Foreslåede tags fra
fr_fr: Suggestions de mots-clés
ga_ir: Tags Molta ó
hi_in: टैग से सुझाया
nl_nl: Voorgestelde tags van

source: Text Control
bg_bg: Текст контрол
da_dk: Tekstkontrol
fr_fr: Contrôle du texte
ga_ir: Téacs Rialú
hi_in: पाठ नियंत्रण
nl_nl: Tekst Controle

source: HTML Special Characters
bg_bg: HTML специални символи
da_dk: Specielle HTML-tegn
fr_fr: Caractères spéciaux HTML
ga_ir: Carachtair HTML Speisialta
hi_in: HTML विशेष वर्ण
nl_nl: Speciale HTML Karakters

source: Comments &amp; Pings
bg_bg: Коментари & пинг
da_dk: Kommentarer &amp; Pings
fr_fr: Commentaires & pings
hi_in: टिप्पणियाँ &amp;पिंग्स
nl_nl: Commentaar &amp; Pings

source: Export
da_dk: Eksportér
fr_fr: Exporter
nl_nl: Exporteer

source: Export &raquo;
da_dk: Eksportér &raquo;
fr_fr: Exporter &raquo;
nl_nl: Exporteren &raquo;

source: Import
da_dk: Importér
fr_fr: Importer
nl_nl: Importeer

source: Upload file and import &raquo;
da_dk: Upload fil og importér &raquo;
fr_fr: Importer &raquo;
nl_nl: Uploaden bestand en importeer &raquo;

source: The updates was saved.
bg_bg: Актуализациите е спасен.
fr_fr: Les modifications ont été enregistrées.
ga_ir: Bhí na hoileánaigh na nuashonruithe.
hi_in: अपडेट सहेजा गया था.
nl_nl: De instellingen zijn opgeslagen.

source: You have not enough rights for edit entries in the database.
bg_bg: Вие не сте достатъчно права за редактиране записи в базата данни.
fr_fr: Vous n'avez pas les droits suffisants pour éditer ces données.
ga_ir: Tá tú nach bhfuil go leor d'iontrálacha cearta in eagar sa bhunachar sonraí.
hi_in: आप डेटाबेस में प्रविष्टियों को संपादित करने के लिए पर्याप्त नहीं है
nl_nl: Je hebt niet genoeg rechten om ingevoerde data te editten in de database

source: All entries in the database was delleted.
bg_bg: Всички записи в базата данни се заличават.
fr_fr: Toutes les données ont été effacées.
ga_ir: Bhí delleted gach iontráil sa bhunachar sonraí.
hi_in: डेटाबेस में सभी प्रविष्टियों को नष्ट किया गया.
nl_nl: Alle ingevoerde data in de database zijn verwijderd.

source: The Footer-area kann hide, include all links and details.
bg_bg: Footer площ Kann скрий, включват всички връзки и детайли.
ga_ir: Tá an limistéar kann Footer-hide, naisc agus na sonraí ar fad san áireamh.
hi_in: पाद लेख क्षेत्र के kann छुपाने के लिए, सभी लिंक और विवरण शामिल हैं.
nl_nl: Het footer gebied kan verborgen worden, inclusief alle links en informatie.

source: All Thickbox-function use the full area of the browser. Thickbox is for examble in upload media-files.
bg_bg: Всички Thickbox функции се използва пълната площ на браузъра. Thickbox е за examble качване медийни файлове.
ga_ir: All-Thickbox fheidhm a bhaint as an réimse iomlán an bhrabhsálaí. Thickbox Is le haghaidh examble sna meáin-comhaid a uaslódáil.
hi_in: सभी Thickbox समारोह ब्राउज़र के पूरे क्षेत्र का उपयोग करें. Thickbox मीडिया फ़ाइलों को अपलोड करने के examble के लिए है.
nl_nl: Alle Thickbox-Funkties gebruiken de volledige ruimte van de browsers, bijvoorbeeld bij het uploaden van media bestanden.

source: Possible nomination for ID or class. Separate multiple nomination through a carriage return.
bg_bg: Възможни номинация за ID или клас. Отделно множество номинация чрез връщане на каретката.
ga_ir: ID nó ainmniúchán féideartha don rang. Ar leithligh ainmniúchán il trí aisfhilleadh.
hi_in: आईडी या वर्ग के लिए संभावित नामांकन. अलग से एक गाड़ी वापसी के माध्यम से कई नामांकन.
nl_nl: Mogelijke benaming voor een ID of klasse. Verdeel de waarden met een nieuwe regel door de enter toets te gebruiken.

source: All entries in the database was imported.
nl_nl: Alle invoeringen in de database zijn geimporteerd

source: In Footer kann you display a advice for change the Default-design, (x)HTML is possible.
nl_nl: In de footer kan je een advies weergeven voor het standaard design te wijzigen, (x)HTML is mogelijk.

source: You have deactivate the Dashboard, please select a page for redirect?
nl_nl: Je hebt het dashboard gedeactiveerd, selecteer een pagina waar naar verwezen kan worden.

source: plugin
bg_bg: плъгин
fr_fr: extension
ga_ir: breiseán
hi_in: प्लगइन

source: Flashuploader
fr_fr: Outil de mise en ligne Flash

source: In the Footer you can display an advice for changing the Default-design, (x)HTML is possible.
fr_fr: Permet de changer la valeur par défaut du pied de page, en affichant des informations supplémentaires. (x)HTML autorisé.

source: Permalink
fr_fr: Lien permanent

source: Post Slug, Slug Box
bg_bg: Мнение Slug, Slug Box
fr_fr: Slug de l'article
ga_ir: Post seilide, seilide Bosca
hi_in: पोस्ट स्लग, बॉक्स स्लग

source: Page Parent
bg_bg: страница майка
fr_fr: Page parente
ga_ir: Page Tuismitheoir
hi_in: मूल पृष्ठ

source: Page Slug, Slug Box
bg_bg: Страница Slug, Slug Box
fr_fr: Slug des pages
ga_ir: Leathanach seilide, seilide Bosca
hi_in: पृष्ठ स्लग, बॉक्स स्लग

source: In the Footer kann you display a advice for change the Default-design, (x)HTML is possible.
bg_bg: В Footer Kann ви покаже съвети за промяна по подразбиране дизайн, (X) HTML е възможно.
ga_ir: Sa kann Footer thaispeáint duit comhairle don athrú an-Default dearadh, (x) Is HTML féidir.
hi_in: फूटर kann में आप चूक से डिजाइन बदलने के लिए एक सलाह प्रदर्शन, (एक्स) HTML संभव है.

source: Dashboard deaktivate, redirect to
bg_bg: Dashboard deaktivate, да пренасочи
ga_ir: Painéal na deaktivate, a athdhíriú ar
hi_in: डैशबोर्ड deaktivate, पुनर्प्रेषित करने के लिए

source: You have deaktivate the Dashboard, please select a page for redirect?
bg_bg: Имате deaktivate на Dashboard, моля изберете страница за пренасочване на?
ga_ir: Tá tú deaktivate an Painéal, roghnaigh an leathanach do athsheolaidh?
hi_in: आप डैशबोर्ड deaktivate, अनुप्रेषित के लिए कृपया एक पृष्ठ का चयन करे?
