Repository: wp-media/adminimize
Catalog: languages/adminimize-*.po
Languages: bg_bg, da_dk, fr_fr, ga_ir, hi_in, nl_nl, ro_ro

source: Unknown error.
bg_bg: Неизвестна грешка.
da_dk: Ukendt fejl.
fr_fr: Erreur inconnue.
ga_ir: Earráid anaithnid.
hi_in: अज्ञात त्रुटि.
nl_nl: Onbekende fout.
ro_ro: Eroare necunoscută.

source: The updates were saved.
da_dk: Opdateringerne blev gemt.
ro_ro: S-au salvat actualizările.

source: You have not enough rights to edit entries in the database.
da_dk: Du har ikke tilstrækkelige rettigheder til at redigere indholdet i databasen.
ro_ro: Insuficiente drepturi pentru a edita intrările în baza de date.

source: All entries in the database were deleted.
da_dk: Alt indholdet i databasen er blevet slettet.
ro_ro: Au fost elimină toate intrările din baza de date.

source: Set the checkbox on deinstall-button.
bg_bg: Задайте квадратчето за деинсталирате-бутон.
da_dk: Sæt kryds i afkrydsningsfeltet på afinstallationsknappen.
fr_fr: Cocher la case et cliquer sur le bouton désinstaller.
ga_ir: Socraigh an ticbhosca ar an gcnaipe deinstall-.
hi_in: Deinstall बटन पर चेकबॉक्स निर्धारित करें.
nl_nl: Vink de selecteerbox aan op de deinstalleer knop
ro_ro: Setaţi caseta de selectare pe butonul stingere.

source: Can't load menu and submenu.
bg_bg: Не може да се зареди меню и подменю.
da_dk: Kan ikke indlæse menu og undermenu.
fr_fr: Impossible de charger le menu et le sous-menu.
ga_ir: Ní féidir a luchtú roghchlár agus Fo-Roghchlár.
hi_in: मेनू और सबमेनू लोड नहीं कर सकते.
nl_nl: Het menu en submenu kunnen niet geladen worden.
ro_ro: Imposibil de încărcat meniului şi submeniului.

source: Backend-Theme was activated!
bg_bg: Backend-Тема е активирана!
da_dk: Kontrolpaneltema er aktiveret!
fr_fr: Le thème a été activé !
ga_ir: Cuireadh i ngníomh-Inneall Téama!
hi_in: बैकेंड थीम सक्रिय किया था!
nl_nl: Backend-Thema was geactiveerd!
ro_ro: Backend-tema a fost activat!

source: Load user data to themes was successful.
da_dk: Indlæsning af brugerdata vedrørende temaerne lykkedes.
nl_nl: Het laden van gebruikersdata naar de thema's was succesvol.
ro_ro: Încărcare date utilizator teme a fost de succes.

source: Categories
bg_bg: Категории
da_dk: Kategorier
fr_fr: Catégories
ga_ir: Catagóirí
hi_in: श्रेणियाँ
nl_nl: Categorieën
ro_ro: Categorii

source: + Add New Category
bg_bg: + Добави нова категория
da_dk: + Tilføj ny kategori
fr_fr: + Ajouter une nouvelle catégorie
ga_ir: + Cuir Catagóir Nua
hi_in: नई श्रेणी जोड़ें +
nl_nl: + Voeg een nieuwe categorie toe
ro_ro: + Adauga categorie nouă

source: New category name
bg_bg: Нова категория име
da_dk: Nyt kategorinavn
fr_fr: Nouvelle catégorie
ga_ir: Ainm catagóire Nua
hi_in: नई श्रेणी का नाम
nl_nl: Nieuwe categorie naam
ro_ro: Noul nume categorie

source: Parent category
bg_bg: Родител категория
da_dk: Forælder-kategori
fr_fr: Catégorie mère
ga_ir: Catagóir Tuismitheoir
hi_in: अभिभावक वर्ग
nl_nl: Hoofdcategorie
ro_ro: Categoria părinte

source: Add
bg_bg: Добави
da_dk: Tilføj
fr_fr: Ajouter
ga_ir: Cuir
hi_in: जोड़ें
nl_nl: Toevoegen
ro_ro: Adăuga

source: Add New Category
bg_bg: Добавяне на нова категория
da_dk: Tilføj ny kategori
fr_fr: Ajouter nouvelle catégorie
ga_ir: Cuir Catagóir Nua
hi_in: नई श्रेणी जोड़ें
nl_nl: Voeg een nieuwe categorie toe
ro_ro: Adăugaţi noua categorie

source: Tags
bg_bg: Етикети
fr_fr: Etiquettes
ga_ir: Clibeanna
hi_in: टैग
ro_ro: Tag-uri

source: Dashboard
bg_bg: Tабло
da_dk: Kontrolpanel
fr_fr: Tableau de bord
ga_ir: Painéal na
hi_in: डैशबोर्ड
ro_ro: Tabloul de bord

source: Log Out
bg_bg: Изход
da_dk: Log ud
fr_fr: Se déconnecter
ga_ir: Logáil Amach
hi_in: लॉग आउट
nl_nl: Uitloggen
ro_ro: Conectaţi-vă

source: Version
bg_bg: версия
ga_ir: Leagan
hi_in: संस्करण
nl_nl: Versie
ro_ro: Versiunea

source: Author
bg_bg: автор
da_dk: Forfatter
fr_fr: Auteur
ga_ir: Údar
hi_in: लेखक
nl_nl: Auteur
ro_ro: Autor

source: Settings
bg_bg: Настройки
da_dk: Indstillinger
fr_fr: Paramètres
ga_ir: Socruithe
hi_in: सेटिंग्स
nl_nl: Instellingen
ro_ro: Setări

source: Adminimize Options
bg_bg: adminimize Опции
da_dk: Adminimize-indstillinger
fr_fr: Options d'Adminimize
ga_ir: Roghanna Adminimize
hi_in: Adminimize विकल्प
nl_nl: Adminimize Instellingen
ro_ro: Opţiuni Adminimize

source: Cheatin’ uh?
ro_ro: Cheatin's uh?

source: Click to toggle
bg_bg: Кликнете, за да превключвате
da_dk: Klik for at invertere valg
fr_fr: Cliquer pour visualiser
ga_ir: Cliceáil chun scoránaigh
hi_in: टॉगल करने के लिए क्लिक करें
nl_nl: Klik om om te schakelen
ro_ro: Faceţi clic pentru a comuta

source: Backend Options
bg_bg: Backend Опции
da_dk: Indstillinger for kontrolpanel
fr_fr: Options de l'interface d'administration
ga_ir: Roghanna Inneall
hi_in: बैकेंड विकल्प
nl_nl: Backend Instellingen
ro_ro: Opţiuni de backend

source: User-Info
bg_bg: Информация за потребителя
da_dk: Brugerinformation
fr_fr: Raccourcis utilisateur
ga_ir: Úsáideoir-Info
hi_in: उपयोगकर्ता जानकारी
nl_nl: Gebruikersinformatie
ro_ro: Utilizator-Info

source: Default
bg_bg: По подразбиране
da_dk: Standard
fr_fr: Par défaut
hi_in: डिफ़ॉल्ट
nl_nl: Standaard
ro_ro: Implicit

source: Hide
bg_bg: крия
da_dk: Skjul
fr_fr: Cacher
ga_ir: Folaigh
hi_in: छिपाना
nl_nl: Verbergen
ro_ro: Ascunde

source: Only logout
bg_bg: Само изход
da_dk: Kun log ud
fr_fr: Lien de déconnexion seulement
ga_ir: Amháin logála
hi_in: केवल लॉगआउट
nl_nl: Alleen uitloggen
ro_ro: Numai logout

source: User & Logout
ro_ro: Utilizator & Logout

source: Change User-Info, redirect to
bg_bg: Промяна на потребителя-Info, да пренасочи
da_dk: Ændr Brugerinfo, viderestil til
fr_fr: Redirection raccourcis utilisateur
ga_ir: Athraigh Úsáideoir-Info, a athdhíriú ar
hi_in: उपयोगकर्ता जानकारी, को अनुप्रेषित
nl_nl: Wijzig gebruikersinformatie, verwijs naar
ro_ro: Schimbare utilizator-Info, redirect la

source: Frontpage of the Blog
bg_bg: Frontpage на блога
da_dk: Bloggens forside
fr_fr: Page d'accueil du site
ga_ir: Frontpage na Blag
hi_in: ब्लॉग का FrontPage
nl_nl: Startpagina van de Blog
ro_ro: FrontPage blog-ul

source: When the "User-Info-area" change it, then it is possible to change the redirect.
ro_ro: Atunci când "Utilizator-Info-zona" schimba, atunci este posibil să modificaţi redirecţionare.

source: Footer
da_dk: Footeren
fr_fr: Pied de page
hi_in: पाद लेख
ro_ro: Subsol

source: The Footer-area can hide, include all links and details.
da_dk: Footer-området kan skjules, inkl. alle links og detaljer.
fr_fr: Permet de cacher le pied de page et les liens et informations qu'il contient
ro_ro: Zona de subsol pot ascunde, includ toate link-uri şi detalii.

source: Activate
bg_bg: Активиране
da_dk: Aktivér
fr_fr: Activé
ga_ir: Gníomhachtaigh
hi_in: सक्रिय करें
nl_nl: Aktief
ro_ro: Activa

source: Opens the post timestamp editing fields without you having to click the "Edit" link every time.
bg_bg: Отваря след клеймото редактиране на полета, без да ви се налага да кликнете "Edit " връзка всеки път.
da_dk: Åbner redigeringsfelterne for indlæggets tidsstempel, uden at du behøver at klikke på "Redigér"-linket hele tiden.
fr_fr: Laisse le champ d'édition de la date et de l'heure "ouvert", sans avoir à cliquer sur le bouton "Editer" à chaque fois.
ga_ir: Deja abierto el campo de edición "fecha y hora", sin que usted tenga que hacer clic en el vínculo "Modificar".
hi_in: आपके बिना पोस्ट टाइमस्टैम्प संपादन क्षेत्रों के लिए "संपादित करें " हर बार लिंक पर क्लिक कर रही है.
nl_nl: Opent de tijdsinformatie velden van het bericht zonder dat je elke keer op de "Bewerk" link hoeft te klikken
ro_ro: link-ul de fiecare dată.

source: Disable the flashuploader and users use only the standard uploader.
bg_bg: Изключване flashuploader и потребителите да използват само стандартни качване.
da_dk: Deaktivér Flash-uploaderen, så brugerne kun kan bruge standard-uploaderen.
fr_fr: Permet de désactiver l'outil de mise en ligne basé sur Flash, obligeant les utilisateurs à utiliser la méthode du navigateur.
ga_ir: Díchumasaigh an flashuploader agus úsáideoirí gan ach an uploader caighdeánach.
hi_in: निष्क्रिय करने flashuploader और उपयोगकर्ताओं को केवल मानक अपलोडर का उपयोग करें.
nl_nl: Deactiveer de flashuploader, gebruikers gebruiken alleen de standaard uploader
ro_ro: Dezactivaţi flashuploader şi utilizatorii utiliza numai uploader standard.

source: Advice in Footer
bg_bg: Съвети в Footer
da_dk: Henvisning i footer
fr_fr: Informations du pied de page
ga_ir: Comhairle i Footer
hi_in: पाद लेख में सलाह
nl_nl: Advies in de footer
ro_ro: Consiliere în subsol

source: Manage Posts
bg_bg: Управление Мнения
da_dk: Indlæg
fr_fr: Gestion des articles
ga_ir: Bainistigh Poist
hi_in: पोस्ट प्रबंधित
nl_nl: Arrangeer Berichten
ro_ro: Gestionarea posturilor

source: Manage Pages
bg_bg: Управление на страници
da_dk: Sider
fr_fr: Gestion des pages
ga_ir: Bainistigh Leathanaigh
hi_in: पृष्ठों को प्रबंधित करें
nl_nl: Arrangeer Pagina's
ro_ro: Gestionaţi pagini

source: Write Post
bg_bg: Напиши Мнение
da_dk: Nyt indlæg
fr_fr: Ecrire un article
ga_ir: Scríobh Post
hi_in: पोस्ट लिखें
nl_nl: Schrijf Bericht
ro_ro: Scrie Post

source: Write Page
bg_bg: Напиши страница
da_dk: Ny side
fr_fr: Ecrire une page
ga_ir: Scríobh Page
hi_in: पृष्ठ लिखें
nl_nl: Schrijf Pagina
ro_ro: Scrie pagină

source: Comments
bg_bg: Коментари
da_dk: Kommentarer
fr_fr: Commentaires
hi_in: टिप्पणियाँ
nl_nl: Commentaar
ro_ro: Comentarii

source: other Page
bg_bg: други
da_dk: anden side
fr_fr: autre page
ga_ir: Page eile
hi_in: अन्य पेज
nl_nl: andere pagina
ro_ro: alte pagini

source: Update Options
bg_bg: Актуализация Опции
da_dk: Opdatér indstillinger
fr_fr: Enregistrer les options
ga_ir: Roghanna Nuashonraithe
hi_in: अद्यतन विकल्प
nl_nl: Instellingen Wijzigen
ro_ro: Opţiuni de actualizare

source: Global options
bg_bg: глобална
da_dk: Globale indstillinger
fr_fr: Options générales
ga_ir: Roghanna Domhanda
hi_in: ग्लोबल विकल्प
nl_nl: Globale Instellingen
ro_ro: Opţiuni globale

source: Option
bg_bg: опция
da_dk: Indstilling
fr_fr: Options
ga_ir: Rogha
hi_in: विकल्प
nl_nl: Instelling
ro_ro: Opţiunea

source: Deactivate for
bg_bg: Деактивиране за
da_dk: Deaktivér for
fr_fr: Désactiver pour le rôle
ga_ir: Dhíghníomhachtú do
hi_in: निष्क्रिय के लिए
nl_nl: Deactiveer voor
ro_ro: Dezactiva pentru

source: Favorite Actions
bg_bg: любими действия
da_dk: Favorithandlinger
fr_fr: Actions favorites
ga_ir: Is Ansa Gníomhartha
hi_in: पसंदीदा कार्य
nl_nl: Favoriete Acties
ro_ro: Acţiuni preferat

source: Screen-Meta
bg_bg: Meta на екрана
da_dk: Skærm-meta
ga_ir: Scáileán-Meta
hi_in: स्क्रीन मेटा
nl_nl: Scherm-Meta
ro_ro: Ecran-Meta

source: Screen Options
da_dk: Skærm-indstillinger
fr_fr: Options de l'écran
ga_ir: Roghanna Scáileán
hi_in: स्क्रीन विकल्प
nl_nl: Scherm Instellingen
ro_ro: Opţiunile de ecran

source: Contextual Help
bg_bg: Контекстуални Помощ
da_dk: Konteksthjælp
fr_fr: Aide contextuelle
ga_ir: Cabhair Comhthéacsúla
hi_in: संदर्भ मदद
nl_nl: Contextuele Hulp
ro_ro: Ajutor contextual

source: Admin Color Scheme
bg_bg: Схема за Admin Color
da_dk: Admin-farveskema
fr_fr: Couleurs de l'interface d'administration
ga_ir: Scéim Dath Riarachán
hi_in: व्यवस्थापक रंग योजना
nl_nl: Kleurenpalet Instellen
ro_ro: Schema de culori admin

source: Your own options
bg_bg: Вашият собствен опции
da_dk: Dine egne indstillinger
fr_fr: Options personnelles
ga_ir: Do rogha féin
hi_in: अपने खुद के विकल्प
nl_nl: Jouw instellingen
ro_ro: Opţiunile proprii

source: ID or class
bg_bg: ID или клас
da_dk: Id eller klasse
fr_fr: ID ou class
ga_ir: ID nó aicme
hi_in: आईडी या वर्ग
nl_nl: ID of klasse
ro_ro: ID-ul sau clasa

source: It is possible to add your own IDs or classes from elements and tags. You can find IDs and classes with the FireBug Add-on for Firefox. Assign a value and the associate name per line.
bg_bg: Възможно е да добавяте свои собствени документи за самоличност или класове от елементи и етикети. Можете да намерите документи за самоличност и класове с Firebug добавки за Firefox. Присвояване на стойността и на асоциираното име на ред.
da_dk: Det er muligt at tilføje dine egne id'er eller classes fra elementer og tags. Du kan finde disse id'er og classes med Firebug-udvidelsen til Firefox. Tildel en værdi og det tilhørende navn per linje.
fr_fr: Il est possible d'ajouter les ID et classes CSS des éléments apparaissant à l'écran. Vous pouvez les identifier en utilisant l'extension Firebug pour Firefox. Saisissez un nom et un libellé CSS par ligne.
ga_ir: Is féidir a chur ar do thaispeáint féin nó ranganna ó eilimintí agus tags. Is féidir leat teacht IDs agus ranganna leis an Firebug Add-on for Firefox. Shannadh luach agus an t-ainm chomhlachú in aghaidh an líne.
hi_in: यह संभव है कि तत्वों और टैग से अपने आईडी या वर्गों में जोड़ें. आपको ID और वर्गों के साथ मिल सकता है FireBug जोड़ें Firefox के लिए पर. एक मूल्य और प्रति पंक्ति सहयोगी नाम निरुपित.
nl_nl: Het is mogelijk dat je een eigen ID en klasse van elementen en tags toevoegd. Je kan ID's en klassen vinden met de FireBug extensie voor FireFox. Ken een waarde per regel en de bijbehorende naam toe.
ro_ro: Este posibil să adăugaţi propriul ID-uri sau clase de la elemente şi Tag-uri. Puteţi găsi ID-uri şi clasele cu FireBug Add-on pentru Firefox. Asociaţi o valoare şi numele asociat pe linie.

source: Possible nomination for ID or class. Separate multiple nominations through a carriage return.
da_dk: Mulig benævnelse på id eller klasse. Adskil flere benævnelser med ny linje.
fr_fr: Nom de l'option. Séparez chaque élément par un retour à la ligne.
ro_ro: Nominalizarea posibil pentru ID-ul sau clasa. Separaţi mai multe nominalizări printr-un retur de car.

source: Possible IDs or classes. Separate multiple values through a carriage return.
bg_bg: Възможни документи за самоличност или класове. Разделяйте множество стойности чрез връщане на каретката.
da_dk: Mulige id'er eller classes. Adskil flere værdier med en ny linje.
fr_fr: ID et classes CSS identifiant l'option. Chaque élément doit être séparé par un retour à la ligne.
ga_ir: IDs féideartha nó aicmí. Ar leithligh luachanna il trí aisfhilleadh.
hi_in: संभव आईडी या वर्ग. एक गाड़ी वापसी के माध्यम से अनेक मान अलग करें.
nl_nl: Mogelijke ID's of klassen. Verdeel de verschillende waarden met een nieuwe regel door de enter toets te gebruiken.
ro_ro: ID-uri posibil sau clase. Separa valori multiple prin un retur de car.

source: Menu Options
bg_bg: Опции на менюто
da_dk: Menu-indstillinger
fr_fr: Options du menu Wordpress
ga_ir: Options Menu
hi_in: मेनू विकल्प
nl_nl: Menu Instellingen
ro_ro: Meniul Opţiuni

source: Menu options - Menu, <span style=\"font-weight: 400;\">Submenu</span>
bg_bg: Меню опции - Меню, <span style=\"font-weight: 400;\">Submenu</span>
da_dk: Menu-indstillinger - Menu, <span style=\"font-weight: 400;\">Undermenu</span>
fr_fr: Options de menu - Menu, <span style="font-weight: 400;">Sous-menu</span>
ga_ir: Roghanna Menu - Menu, <span style="font-weight: 400;">Submenu</span>
hi_in: मेनू विकल्पों - मेनू, <span style="font-weight: 400;">Submenu</span>
nl_nl: Menu Instellingen - Menu, <span style="font-weight: 400;">Submenu</span>
ro_ro: Opţiunile de meniu - Meniu, <span style=\"font-weight: 400;\"> Submeniu </ span>

source: Help
da_dk: Hjælp
ro_ro: ajutor

source: Excerpt
bg_bg: откъс
da_dk: Uddrag
fr_fr: Extrait
ga_ir: Sliocht
hi_in: अंश
nl_nl: Excerpt (samenvatting)
ro_ro: Fragment

source: Trackbacks
ro_ro: Urmăritori

source: Custom Fields
bg_bg: потребителски полета
da_dk: Egne felter
fr_fr: Champs personnalisés
ga_ir: Réimsí Saincheaptha
hi_in: कस्टम फील्ड्स
nl_nl: Velden gedefinieerd door de gebruiker
ro_ro: Câmpuri particularizate

source: Password Protect This Post
bg_bg: Защитите с парола тази публикация
da_dk: Kodeordsbeskyt dette indlæg
fr_fr: Protéger cet article avec un mot de passe
ga_ir: Pasfhocal Cosain an Iar
hi_in: इस पोस्ट के पासवर्ड को सुरक्षित रखें
nl_nl: Bescherm dit artikel met een wachtwoord
ro_ro: Password a proteja acest Post

source: Post Author
bg_bg: Мнение Автор
da_dk: Indlægsforfatter
fr_fr: Auteur
ga_ir: Post Údar
hi_in: पोस्ट लेखक
nl_nl: Auteur
ro_ro: Autor de post

source: Post Revisions
bg_bg: Мнение Ревизии
da_dk: Indlægsrevisioner
fr_fr: Révisions
ga_ir: Hathbhreithnithe Post
hi_in: पोस्ट संशोधन
nl_nl: Bericht Revisies
ro_ro: Revizii post

source: Related, Shortcuts
bg_bg: Свързани с преки пътища
da_dk: Se også: genveje
fr_fr: Relations & raccourcis
ga_ir: Gaolmhara, Aicearraí
hi_in: संबंधित, शॉर्टकट
nl_nl: Gerelateerde Snelkoppelingen
ro_ro: Legate, comenzi rapide

source: h2: Advanced Options
da_dk: h2: Avancerede indstillinger
fr_fr: h2: Options avancées
ga_ir: h2: Roghanna Casta
hi_in: h2:उन्नत विकल्प
nl_nl: h2: Uitgebreide Instellingen
ro_ro: H2: opţiuni avansate

source: Media Buttons (all)
bg_bg: Медийни бутони (всички)
da_dk: Medieknapper (alle)
fr_fr: Boutons média (tous)
ga_ir: Cnaipí Meáin (go léir)
hi_in: मीडिया बटन (सभी)
nl_nl: Media Buttons (alle)
ro_ro: Butoane media (toate)

source: Publish Actions
bg_bg: Публикуване Действия
da_dk: Udgiv-handlinger
fr_fr: Actions de publication
ga_ir: Foilsigh Gníomhartha
hi_in: कार्य प्रकाशित
nl_nl: Publiceer acties
ro_ro: Publică acţiunile

source: Discussion
da_dk: Diskussion
nl_nl: Discussie
ro_ro: Discuţie

source: Post Thumbnail
da_dk: Indlægsminiature
nl_nl: Miniatuurafbeelding Bericht
ro_ro: Miniaturi post

source: Comments & Pings
ro_ro: Comentarii & Ping-uri

source: Password Protect This Page
bg_bg: Защитите с парола тази страница
da_dk: Kodeordsbeskyt denne side
fr_fr: Protéger la page avec un mot de passe
ga_ir: Pasfhocal Cosain an Leathanach seo
hi_in: पासवर्ड इस पृष्ठ को सुरक्षित रखें
nl_nl: Deze pagina met een wachtwoord beschermen
ro_ro: Password a proteja această pagină

source: Attributes
da_dk: Egenskaber
nl_nl: Attributen
ro_ro: Atribute

source: Page Template
bg_bg: страница Шаблон
da_dk: Sideskabelon
fr_fr: Modèle de page
ga_ir: Page Teimpléad
hi_in: पृष्ठ टेम्पलेट
nl_nl: Pagina Template
ro_ro: Şablon de pagină

source: Page Order
bg_bg: ред на страниците
da_dk: Siderækkefølge
fr_fr: Ordre de la page
ga_ir: Page Ordú
hi_in: पृष्ठ आदेश
nl_nl: Pagina Volgorde
ro_ro: Ordinea paginilor

source: Page Author
bg_bg: страница Автор
da_dk: Sideforfatter
fr_fr: Auteur de la page
ga_ir: Page Údar
hi_in: पृष्ठ लेखक
nl_nl: Auteur
ro_ro: Pagina autorului

source: Page Revisions
bg_bg: страница Ревизии
da_dk: Siderevisioner
fr_fr: Révisions
ga_ir: Hathbhreithnithe Page
hi_in: पृष्ठ संशोधन
nl_nl: Pagina Revisies
ro_ro: Pagina revizuiri

source: Related
bg_bg: свързан
da_dk: Se også
fr_fr: En relation avec
ga_ir: Gaolmhara
hi_in: संबंधित
nl_nl: Zie ook
ro_ro: Legate de

source: Page Slug
da_dk: Kort <span title="post slug">sidetitel</span>
nl_nl: Pagina Slug
ro_ro: Pagina Slug

source: Page Image
da_dk: Side-billede
nl_nl: Pagina Afbeelding
ro_ro: Imagine de pagină

source: After activate the check box it heavy attitudes will change.
da_dk: Når afkrydsningsfeltet er aktiveret, bliver det vanskeligere at ændre indstillinger.
nl_nl: Wanneer het selectievakje aangevinkt is worden de belangrijke instellingen veranderd
ro_ro: După ce activaţi caseta de selectare a va schimba atitudinile grele.

source: Profile
da_dk: Profil
nl_nl: Profiel
ro_ro: Profil

source: Write options - Post
bg_bg: Напиши опции - Post
da_dk: Indstillinger for Nyt indlæg
fr_fr: Options d'écriture (articles)
ga_ir: Roghanna Scríobh - Post
hi_in: विकल्प लिखें - पोस्ट
nl_nl: Schrijf Instellingen - Bericht
ro_ro: Scrie opţiuni - Post

source: Your own post options
bg_bg: Вашият собствен опции на мнението
da_dk: Dine egne indlægsindstillinger
fr_fr: Options personnelles (articles)
ga_ir: Do roghanna phost féin
hi_in: अपने खुद के पद विकल्प
nl_nl: Jouw eigen bericht instellingen
ro_ro: Opţiunile de post

source: Write options - Page
bg_bg: Напиши опции - Страница
da_dk: Indstillinger for Ny side
fr_fr: Options d'écriture (pages)
ga_ir: Roghanna Scríobh - Leathanach
hi_in: विकल्प लिखें - पेज
nl_nl: Schrijf Instellingen - Pagina
ro_ro: Scrie opţiuni - pagina

source: Your own page options
bg_bg: Опции Вашата собствена страница
da_dk: Dine egne sideindstillinger
fr_fr: Options personnelles (pages)
ga_ir: Do roghanna leathanach féin
hi_in: अपने खुद के विकल्प पृष्ठ
nl_nl: Jouw eigen pagina instellingen
ro_ro: Opţiunile de pagină

source: Links options
bg_bg: Връзки опции
da_dk: Links-indstillinger
fr_fr: Options des liens
ga_ir: Roghanna Naisc
hi_in: लिंक विकल्प
nl_nl: Link Instellingen
ro_ro: Opţiuni de link-uri

source: Name
bg_bg: име
da_dk: Navn
fr_fr: Nom
ga_ir: Ainm
hi_in: नाम
nl_nl: Naam
ro_ro: nume

source: Web Address
bg_bg: уеб Адрес
da_dk: webadresse
fr_fr: Adresse Web (URL)
ga_ir: Seoladh Gréasáin
hi_in: वेब पता
nl_nl: Website URL
ro_ro: Adresa Web

source: Description
bg_bg: описание
da_dk: Beskrivelse
ga_ir: Cur Síos
hi_in: विवरण
nl_nl: Beschrijving
ro_ro: Descriere

source: Target
bg_bg: цел
fr_fr: Cible
ga_ir: Sprioc
hi_in: लक्ष्य
nl_nl: Doel
ro_ro: Ţintă

source: Link Relationship (XFN)
da_dk: Linkrelationer (XFN)
fr_fr: Relation de contact (XFN)
ga_ir: Gaol Nasc (XFN)
hi_in: लिंक संबंध (XFN)
nl_nl: Link Relatie (XFN)
ro_ro: Relaţie de link-ul (XFN)

source: Advanced
bg_bg: напреднал
da_dk: Avanceret
fr_fr: Avancé
hi_in: उन्नत
nl_nl: Geavanceerd
ro_ro: Avansate

source: Set Theme
bg_bg: Задайте Тема
da_dk: Aktivér tema
fr_fr: Choisir un thème
ga_ir: Socraigh Téama
hi_in: सेट थीम
nl_nl: Thema Instellen
ro_ro: Tema set

source: For better peformance with many users on your blog; load only userlist, when you will change the theme options for users.
da_dk: Hvis du mange brugere på din blog, kan du øge hastigheden ved kun at indlæse listen over brugere, når du vil ændre tema-indstillingerne for brugere.
fr_fr: Pour de meilleures performances lorsque votre blog compte de nombreux utilisateurs enregistrés ; Charge seulement la liste des utilisateurs quand vous souhaitez changer le thème graphique des utilisateurs
nl_nl: Voor een betere prestatie bij meer gebruikers op je blog; laad alleen de gebruikerslijst wanneer je de thema opties veranderd voor gebruikers.
ro_ro: Pentru peformance mai bine cu mai mulţi utilizatori pe blog-ul; încărcare numai useri, atunci când se va modifica opţiuni de temă pentru utilizatori.

source: Load User Data
da_dk: Indlæser data på brugere
nl_nl: Gebruikersdata laden
ro_ro: Încărcare date utilizator

source: User-ID
da_dk: Bruger-id
fr_fr: Identifiant utilisateur
ga_ir: Úsáideoir-ID
hi_in: प्रयोक्ता आईडी
ro_ro: ID utilizator

source: Username
bg_bg: Потребител
da_dk: Brugernavn
fr_fr: Nom d'utilisateur
ga_ir: Ainm Úsáideora
hi_in: उपयोगकर्ता नाम
nl_nl: Gebruikersnaam
ro_ro: Numele de utilizator

source: Display name publicly as
bg_bg: Покажи име публично като
da_dk: Vis navn offentligt som
fr_fr: Afficher publiquement le nom en tant que
ga_ir: Taispeáin t-ainm go poiblí mar
hi_in: नाम सार्वजनिक रूप प्रदर्शित
nl_nl: Laat naam publiekelijk zien als
ro_ro: Afişare nume public ca

source: Admin-Color Scheme
da_dk: Admin-farveskema
fr_fr: Thème couleur de l'administration
ga_ir: Scéim um Riarachán-Dath
hi_in: एडमिन रंग योजना
nl_nl: Admin kleuren schema
ro_ro: Schema de culori admin

source: User Level
bg_bg: потребителско ниво
da_dk: Brugerniveau
fr_fr: Niveau d'utilisateur
ga_ir: Úsáideoir Leibhéal
hi_in: उपयोगकर्ता स्तर
nl_nl: Gebruikersniveau
ro_ro: La nivel de utilizator

source: Role
bg_bg: роля
da_dk: Rolle
fr_fr: Rôle
ga_ir: Ról
hi_in: भूमिका
nl_nl: Rol
ro_ro: Rol

source: Deinstall Options
bg_bg: деинсталирате Опции
da_dk: Indstillinger for afinstallation
fr_fr: Options de désinstallation
ga_ir: Roghanna Deinstall
hi_in: Deinstall विकल्प
nl_nl: Deinstalleren Instellingen
ro_ro: Stingere opţiuni
